Repository: common-repository/your-simple-slider
Catalog: languages/your-simple-slider-*.po
Languages: fr_fr, pl_pl, uk

source: <i>Set Images for Featured Image Gallery</i>
fr_fr: <i>Définir les images pour la galerie d'images en vedette</i>
pl_pl: <i>Ustaw obrazy dla galerii obrazów specjalnych</i>
uk: <i>Набір картинок для Слайдера</i>

source: Add/Edit Gallery
fr_fr: Ajouter/Modifier la Galerie
pl_pl: Dodaj/Edytuj Galerię
uk: Додати/Редагувати набір картинок

source: Arrows
fr_fr: Flèches
pl_pl: Strzałki
uk: Стрілки

source: Bullets
fr_fr: Balles
pl_pl: Kulki
uk: Кулі

source: Clear
fr_fr: Dégager
pl_pl: Oczyszczenie
uk: Очистити

source: Featured Image Gallery
fr_fr: Galerie d'images en vedette
pl_pl: Galeria wybranych obrazów
uk: Галерея

source: Its very simple plugin for image slider
fr_fr: Ce plugin est très simple pour un slider d'images
pl_pl: To bardzo prosta wtyczka do suwaka obrazu
uk: Це дуже простий плагін для створення слайдів

source: No
fr_fr: Non
pl_pl: Nie
uk: Ні

source: Shortcode
uk: Шорткод

source: Simple Slider
pl_pl: Prosty suwak
uk: Простий Слайдер

source: Slider Height
fr_fr: Hauteur de la slider
pl_pl: Wysokość suwaka
uk: Висота слайдеру

source: Slider Speed
fr_fr: Vitesse de la slider
pl_pl: Szybkość suwaka
uk: Швидкість гортання

source: Vladyslav Lykhenko
uk: Владислав Лихенко

source: Yes
fr_fr: Oui
pl_pl: Tak
uk: Так

source: Your Simple Slider
fr_fr: Votre Simple Slider
pl_pl: Twój Prosty Suwak
uk: Твій Простий Слайдер
